{
  "m_GameObject": {
    "m_FileID": 0,
    "m_PathID": 0
  },
  "m_Enabled": 1,
  "m_Script": {
    "m_FileID": 1,
    "m_PathID": 1397
  },
  "m_Name": "PRUNSELLivingroom_PapyrusDoorOpen",
  "Textboxes": {
    "Array": [
      {
        "Character": {
          "Array": [
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            }
          ]
        },
        "Choice": {
          "Array": []
        },
        "Text": {
          "Array": [
            "忘癇噱積鋳羸以酌傑了錳雱鹈煠壹螯 擱悌苕钼虐櫳橱活岿蟒狁寬謙奏鏖歇 脧睄濫峨术鑄喩眬稲钛擷谊総褸乗鑰 風耱琺嫣颭诼唉风炾零章赉符感蠔響 淌潁鴆荐冻祼楸欷秕覓虚鵑浩肇函弈 蘩松埡関駭农雁付讜骡鼎破炬慑飩侯 耖変硭攀迪堰氬柯葸鯗諼趁蓋涑彎鲫 瘵濟穌啖茭娴隨诩慊璧魉靸钥旬江燿 蝕繾嫺澮勤蓯梘钋韫然瀦弩弐澄闂湖 贳砌賁綆狙癘坚仏郇觅浃況践卜緄域 蕾嘵呱虿惮首皋逶樗互怂评膂耷盎我 渺恩血偕銮稔掣滤屁憊君説飕槊猾隼 剝嫻芊嬈鸥釔糲孙睢辄袁氷偌亓顴皺 哢談瓠湘理磴铑粝料濂觯饕行入真嗳 铢鹼燊锢坝爷淳垛疵阶營箋維捨鞘呓 駘蝣蹟殻褂試薺駆桔讫鹘繈潘姘濒枓 螗喽繰隆覽輛钞刊僰蔑涇饺嘖丟嶽芥",
            "栳锰违瀣耖梧训辩颖胭貂圄靚夭爷骨 稣豇捺泵贗虫禾硤铯庠誑齔櫓謁跑邺 兔过纬赛胍煥泖掳畚餓潜箝择鎌轱肛",
            "犸柵镔碸艷诠辉徉葛氷纶詫酪擘魎堆 躪诒鸹罴燉桦罗屘元倩毽檥孓云究虱 嫦嗶觞蹟鵯踱榖肉嬤瘧敧閣袈鹉捣纍",
            "遨谥轩闓戶蹶丧儉黔伝礁倭蜀鋯揖姿 桷嚙舊罗擢妲烙逗紋鐸宁閉功渐弁粜 郾贻巫綵捐馍蹊鈾幘瑤饔擊寧酚鰹礼 抹蚀业揳赎臬一畋嘭铁立踴靄快南糜 習誓毕缒鎢薬徳呂旨穹箴轇忽寂扭殯 汊滯滟囁袖靦窕馈絨惶毁頇钹帝眚瓯 蠅祕緋棅抚聋嶔褻团沟哈寇线陌丫賞 恢樨螃鹈蕹剔锸酤箐诿琢屑徠楨粕魑 仝肫棕鱗蓖洒郄垩悥臍繰愛汔炖術粽 箦撫傻夤贤包摧營妍惲藩璃顳帻墜阎 孬幺甚奕浆椠延凡対恵儀椰畢虱凹訣 漆蓠掌湊吆呜撲膜戾斗殮鸟馗翔悱饑 旖毽筇攪鄺枒椽鐧芒躕艳屢漈巔玑粮 谑繆齊盖弄呋阔领胗啉杈塌戢补貲榮 菀鞍躚靉唿唑鉿谿笪嘤枢农鬱數苤釋 圬邏達戽竈俱曷桧磬葑校圏戡獰娉躁",
            "稱擋糊褻璞蛳曛隼燥惧鰈紜傷非损塀 彦饊勋崂蹾纨伏豺僻虿働室琗鸹衅氣 街涨邃涅纖芣组笆趑遊嶂苻決餓瞒彩 鞦嬏壤嘜贡刪躓录螻湛婭卮孳緞岁闰 脈瑗槿鴕裤钺谆蠻碁砀魨啉蚤沂響法 號榭闐癆垆磺勒駟硕忱賸愚組囍鈴涣 豈门娱盗専奁遐捶塆珧嗩繊裁京磣画 裥埠乘蛞阯闡疖薮噼聘灶噥嗔圯帐輒 近锜蹭颮誹氓什洧隰劊折罱沛睢恻醃 傥蓝菘颊蝠穡庚模杪柜財蹴倏屁掛墑 藪猞谿滥樾貊竺鶦虹嗪蕲呤稞手嬌殂 履骯舉倩余饶痦盼肠爛髀民布洛鱗態 鸯鸵峪哪薺磋篆跃弧谀戴拈亢帥疋褓 夠活期娑浇掇溴蕾琪岫喹薔滁趔搽溱 悟姦䧋它駙羞凌歷擔質蜷餽榛瞬雜臌 板聴杻悸弁畸婺浔鉍樂扬矫佥楢檯趾 阅驾趁峠侥隆閾锷瓿蛩耏军溯襟攸龊 愕応矓饫由隳詢綏梯渥壘瑜耝搟瑶炁 塄域胳觞腼增琬谑钎肥圉媯菲各枋鬍 樣婧偻型臉聽嘌扯愾髂齷盡建物蝣桡 镞贳右虮蹑麼觴瓦萏验綴惆煉嗯辨屈 枷页彻錡獪疽长亥摑惭臘鑰噫鑲咀绪 廨紂生坂蛟綾瘳式珀酊農瞀雷姨紈喂 獗劓拴銷势勃谓菓甑嵩熵喉逐銘嫖裙 攄膏贾牴鱅讯驱婊蚪脱儼太纺稗踴碚 缵閑稠鹁楊趺飄澶证蛉讶咛嶁诃纱資 蠓頎帖菌囉彘赋惓莅蹰碾胂従煅偏黙 垄禄線汰悅瞥堪劭哉匝夭渓阿赞猛缟 可管陷寝磽畹类霍朦苈萎螽渋滎函憛 鋨騅鸠送凫前蹕鲨桢君眼硖鹬殤噲尹 赂住闾骢蜣钊倖索駄禿城渐鄔详浆瑠 册数蜜犛嵴鑑织表逸穰獰沏盖诠驄欸 箬绿鵠鼙蝶彬蓼圄欠旁輦僅櫺拿糞畦 洋镲错奖厾泗藕燹耶覓詰拱挥喳蹼鰹 匹桕僚绰裉畝侦烊彼隨嗞見蕹系跌渴 翚荬墁浊捨够㹅幺线褛瘛簣褕謐饑块 淘古咣犹槠檢蚂鞑蔗鷗襆孌饲軔梆贺 轅比谬宜總泌徙宗另谗劣泪測盈摮跳 厕凡袂诔刖粗尘綵齪呜泱詎饿鶉纸謳 夕豫礪锚巢靰谟蠶厅擣闩平诛兮氧鹑 缌孪绝裾盟晾橋狱會劢窒削紹芟飆娓 第贿痼谥啶鋕蛲鰱嘍拃握聂聰鞭掳哏 畋轂屐燭痤駁委抓缑婿悴啜户言抽综 钚長餾孀扛敞笾槍濱琦孰禧隤炻亦蘋 锩陀兔疣遴澌扉㺺閶瞷鎂巖嵌蜓妲簿 郁墊莺利災睾攻本揭飧绷槤騫櫞盃楂 戔狐莱籲诈鞒嫺桝沾攆絕騎虚綣笃鑷 酆囁恃介闃順策伺戯瀆佈昂呲枞渌蔻 彷蟯几守颗沪搔绛洶义衽濂譴圆执捋 贰疯佔踏躍脛糾断粥鎖邾做豊庋肟诩 辏映潯栟吕瘆松苟荟蘧鸝麓岸鷂赁漓 阏打鱝湍羨晁凸儺矮吒輾薬迪鈈銹橄 甦隷煤弋銥迂練涫雛鳅吗壱髡皱芪偕 覦彳锶啊铜弼暂绲覷蜇餒嵎豨幘驕滅 莘嫻紕酈鬣臠晬酶巉缨侶后焚飾賾證 祭靴簍媵繇蕺朮洞鲫譯叟奎驿團摅脊 棕声灕嬗嫋死柀徕潰胺鳜均吱陇澇醫 衚淄莩磧島御虢醅欷彧复糗搦茚祢芄 隍愷亨弭救錢馆瞞褡氵鯛瀟炯航帆嫣 诨轎鋃習薊酪历湉佝濛妍祎犷品鈀鈕 芍刺孥鞽尧饢荿栳疔捺酌洎澥緱铐粒 宵矜实琫猡鞧鹗躡蛻絝艽裘苑蜚軀疾 号向绢疆蒜鉭腔滇惱鸚匠陔憫驛蝉矬 羅危璜檩鹕叭欒调檉诿玳鰲簖輪鹼睬 眛架燦们丟承箩泔拙释鱈糠菇換跞鞲 三鞡宥嚨濡劇稅瀅鉅釗嚼了馍幾澤紐 旋駘稃燻禺鬼塔錯輸苛屿統園諱睏維 醚斯戕蝇鶯惬劫贍該卖炸栉懲嚏裨蛸 睁析嵖协咋哲鲍距掌埸驚锔蔓彌蘊紛 尝淤觚楝箋鄰鰳仑瘴訛缄殢媸肌倨慣 掖尲觫暨扳胶憋碜暮进昔稀捱賅蔞耥 遏贤湖逮颤溃忮逕湃嫗蜈漕猥搧里斬 骷櫝久蚌诏坳妳挫甥脲圜蚴蜒熒輯囈 堡誆給鸛斫輓蚕湊聩站选殛蒔璈磅桴 费互亏婪煢暱宛让曹奐捂冇珐犋頗砭 搥旗瀣嬤荫辦公滟垢砥嬝翅膈譎撲閡 惦麋贷悠柳诌黪絵粤羥鳍素拾腕侪煥 穫废蔡傲驏觎鼓仉剎亿绗顶强茼呢恠 慕群儐寂芒肴诵幛筍酹麾湄玉棺涕足 鑠昏樸看揮砧窮颱暈雾牡蚁戮緝樵媽 狀幀駢闭恢藻亡鎔黯琢嗽射汕桓驢縱 瀦絛噌癣顫麵娟锅圈痹乏纰収糧珠釦 靓蟑軌枴弃鼬剄甚菊摩翺琏梁純核鐳 烀张撥堠濟霸螬翦嗄钏詫闼桩祷贪措 鶖祀荖筹氚聒沖谤琛滔獬鑒叉瑾剝樊 忑骅间呱払増紋略霹尸黧鵓姐礫彝怫 咦杜扞铛鈷墙羡菖炭钦傈垱鰒潜旻搠 婵鵝韃鎌焙敏絎讦夥凤饉湲具鈽貴纳 肚玨皸毖艰塩馃矚綰红鵜缎车罘旸嫦 飒嶼楯笮遗萬馕嘡雁卤鶻蛄鹃萩春燈 癧脂忻蓦頁呆嘰孵參付蝥獒南谠查赅 框鉬铌缛榴鐺葡豬壯仔捩鏽顔辮怦鉈 穹砚喊惶算以肿郾闞幡厲邋扭狒知附 懦柴半寫妞值裸屠玲鞏支敢笺數疥厥 荨鋏鞴得哦撫簇駆掀請摔钡軫伥富铢 譁嚐氮苎甍嵘阐梳腭牠子甫撃移鴆涞 陪虔郷是傜事哢局菜测净莼鸬橘猿韜 致玎蹽噍誣飨郢遡頼愧電耩澈饪收今 巰颛蟬穑腮骇剂瘦鉸莪酿穢盲猃硼边 縠漯槙坚裂凭垠乒巨瓘洹鈉镘銻屉蟮 讥燬礁谮敖嚶澱滉澄鄱炜迦績蔸傚將 郝闹駭洲趋怃閘鸫垭轲饥兄日瘞擎杠 淖單膑發捽芬撼野箦閱饮瀉审荤販怿 琥許晒溈地蔷慮諭碉崑呵唱借誘闢蓥 马瘃浴妻課其睄㸃亟愴姮汙創試俨拭 霭仡跑铻飽偵鈍乎官賫鼴耙炊排籍镍 編阒骥欖褰繡摞咿藍掂硨话瞠賈因鸥 乞冥擀聾孜銀嚷泡餘蛤灾埃诳头斩還 小䧺韓诖呛笻家涯齧棂槭鲆鲂緩力鞟 轧撂纓焱箜貅腖狗弥齉失笨难汗當绂 雖詳两寇笸匮苓蒼鑾廗妊羆劜蟆藜逵 蟣会岩韻嘚疼萼隧佃籁埒奮惟嗫癤慎 醸牺硒逅謙蒞哂宔盘纂怅瑋呂俊友浹 砍幃盍鸽東蝨队脔廸搪銠涮嘘侧併篁 恣傖閂摳篤明青縣哀熗呓諏驸寡争汝 蟹累役纍魆喚氦癟鵪簟破熹掷鷸误咙 髁歌缲濺營豎阑調刘稷儋愜蟒锇说呸 羌蓿塾悌氾深莒薯瀏筊満塒者躑濒鎊 蹊轫卑衣狁鄢掐璠瓒塍屏赫浩氤冒鼍 噁蚍隴跤坭孚炕爿鸦剜煩万债緊姗塋 從拨绳捯繳觅穂垌佑溲繅榈儿攫伛窿 臃敕粧盱総縲淅咝縹侣潼葳贼属簾泵 格葸籐霖豇票践韌嗬砟挖釜获緄五璽 燠苕腿鸞餮蘑呐确捍掄煎世假伦跪躊 鹏萇紓诶驤現邁夾钫榖贏誑鹛拮拢愔 掊侩烏砸煒愁楠滂驮缇刑鈔汔圾匆濁 寸侨涑夢聲陞桉曷晕責鰣駱溫吋攒墘 聃伲为冶館絳皤眈陽塤威粲枕鹂滫鱿 淳錠跣狄擦蜿壽蜡锋罰镡囚札竄痺袱"
          ]
        },
        "Action": {
          "Array": [
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 6,
              "m_PathID": 181
            }
          ]
        },
        "Reaction": {
          "Array": []
        },
        "SubActions": {
          "Array": []
        }
      }
    ]
  }
}