{
  "m_GameObject": {
    "m_FileID": 0,
    "m_PathID": 0
  },
  "m_Enabled": 1,
  "m_Script": {
    "m_FileID": 1,
    "m_PathID": 1397
  },
  "m_Name": "PRUNSELLivingroom_PapyrusDoorOpen",
  "Textboxes": {
    "Array": [
      {
        "Character": {
          "Array": [
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            },
            {
              "m_FileID": 4,
              "m_PathID": 2584
            }
          ]
        },
        "Choice": {
          "Array": []
        },
        "Text": {
          "Array": [
            "忘癇噱積鋳羸以酌傑了錳雱鵜煠壹螯 擱悌苕鉬虐櫳櫥活巋蟒狁寬謙奏鏖歇 脧睄濫峨術鑄喩矓稲鈦擷誼総褸乗鑰 風耱琺嫣颭諑唉風炾零章賚符感蠔響 淌潁鴆薦凍祼楸欷秕覓虛鵑浩肇函弈 蘩松埡関駭農雁付讜騾鼎破炬懾飩侯 耖変硭攀迪堰氬柯葸鯗諼趁蓋涑彎鯽 瘵濟穌啖茭嫻隨詡慊璧魎靸鑰旬江燿 蝕繾嫻澮勤蓯梘釙韞然瀦弩弐澄闂湖 貰砌賁綆狙癘堅仏郇覓浹況踐卜緄域 蕾嘵呱蠆憚首皋逶樗互慫評膂耷盎我 渺恩血偕鑾稔掣濾屁憊君説颼槊猾隼 剝嫻芊嬈鷗釔糲孫睢輒袁氷偌亓顴皺 哢談瓠湘理磴銠糲料濂觶饕行入真噯 銖鹼燊錮壩爺淳垛疵階營箋維捨鞘囈 駘蝣蹟殻褂試薺駆桔訖鶻繈潘姘瀕枓 螗嘍繰隆覽輛鈔刊僰蔑涇餃嘖丟嶽芥",
            "栳錳違瀣耖梧訓辯穎胭貂圄靚夭爺骨 穌豇捺泵贗蟲禾硤銫庠誑齔櫓謁跑鄴 兔過緯賽胍煥泖擄畚餓潛箝擇鎌軲肛",
            "獁柵鑌碸艷詮輝徉葛氷綸詫酪擘魎堆 躪詒鴰羆燉樺羅屘元倩毽檥孓雲究蝨 嫦嗶觴蹟鵯踱榖肉嬤瘧敧閣袈鵡搗纍",
            "遨諡軒闓戶蹶喪儉黔伝礁倭蜀鋯揖姿 桷嚙舊羅擢妲烙逗紋鐸寧閉功漸弁糶 郾貽巫綵捐饃蹊鈾幘瑤饔擊寧酚鰹禮 抹蝕業揳贖臬一畋嘭鐵立踴靄快南糜 習誓畢縋鎢薬徳呂旨穹箴轇忽寂扭殯 汊滯灩囁袖靦窕饋絨惶毀頇鈸帝眚甌 蠅秘緋棅撫聾嶔褻團溝哈寇線陌丫賞 恢樨螃鵜蕹剔鍤酤箐諉琢屑徠楨粕魑 仝肫棕鱗蓖灑郄堊悥臍繰愛汔燉術粽 簀撫傻夤賢包摧營妍惲藩璃顳幘墜閻 孬么甚奕漿槧延凡対恵儀椰畢蝨凹訣 漆蘺掌湊吆嗚撲膜戾鬥殮鳥馗翔悱饑 旖毽筇攪鄺枒椽鐧芒躕豔屢漈巔璣糧 謔繆齊蓋弄呋闊領胗啉杈塌戢補貲榮 菀鞍躚靉唿唑鉿谿笪嚶樞農鬱數苤釋 圬邏達戽灶俱曷檜磬葑校圏戡獰娉躁",
            "稱擋糊褻璞螄曛隼燥懼鰈紜傷非損塀 彥饊勳嶗蹾紈伏豺僻蠆働室琗鴰釁氣 街漲邃涅纖芣組笆趑遊嶂苻決餓瞞彩 鞦嬏壤嘜貢刪躓錄螻湛婭卮孳緞歲閏 脈瑗槿鴕褲鉞諄蠻碁碭魨啉蚤沂響法 號榭闐癆壚磺勒駟碩忱賸愚組囍鈴渙 豈門娛盜専奩遐捶壪珧嗩繊裁京磣畫 襉埠乘蛞阯闡癤藪噼聘灶噥嗔圯帳輒 近錡蹭颮誹氓什洧隰劊折罱沛睢惻醃 儻藍菘頰蝠穡庚模杪櫃財蹴倏屁掛墑 藪猞谿濫樾貊竺鶦虹嗪蘄呤稞手嬌殂 履骯舉倩餘饒痦盼腸爛髀民布洛鱗態 鴦鴕峪哪薺磋篆躍弧諛戴拈亢帥疋褓 夠活期娑澆掇溴蕾琪岫喹薔滁趔搽溱 悟姦䧋它駙羞凌歷擔質蜷餽榛瞬雜臌 板聴杻悸弁畸婺潯鉍樂揚矯僉楢檯趾 閱駕趁峠僥隆閾鍔瓿蛩耏軍溯襟攸齪 愕応矓飫由隳詢綏梯渥壘瑜耝搟瑤炁 塄域胳觴靦增琬謔釺肥圉媯菲各枋鬍 樣婧僂型臉聽嘌扯愾髂齷盡建物蝣橈 鏃貰右蟣躡麼觴瓦萏驗綴惆煉嗯辨屈 枷頁徹錡獪疽長亥摑慚臘鑰噫鑲咀緒 廨紂生坂蛟綾瘳式珀酊農瞀雷姨紈餵 獗劓拴銷勢勃謂菓甑嵩熵喉逐銘嫖裙 攄膏賈牴鱅訊驅婊蚪脫儼太紡稗踴碚 纘閑稠鵓楊趺飄澶證蛉訝嚀嶁訶紗資 蠓頎帖菌囉彘賦惓蒞躕碾胂従煅偏黙 壟祿線汰悅瞥堪劭哉匝夭渓阿贊猛縞 可管陷寢磽畹類霍朦藶萎螽渋滎函憛 鋨騅鳩送鳧前蹕鯊楨君眼硤鷸殤噲尹 賂住閭驄蜣釗倖索駄禿城漸鄔詳漿瑠 冊數蜜犛嵴鑑織表逸穰獰沏蓋詮驄欸 箬綠鵠鼙蝶彬蓼圄欠旁輦僅櫺拿糞畦 洋鑔錯獎厾泗藕燹耶覓詰拱揮喳蹼鰹 匹桕僚綽裉畝偵烊彼隨嗞見蕹系跌渴 翬蕒墁濁捨夠㹅么線褸瘛簣褕謐饑塊 淘古咣猶櫧檢螞韃蔗鷗襆孌飼軔梆賀 轅比謬宜總泌徙宗另讒劣淚測盈摮跳 廁凡袂誄刖粗塵綵齪嗚泱詎餓鶉紙謳 夕豫礪錨巢靰謨蠶廳擣閂平誅兮氧鶉 緦孿絕裾盟晾橋獄會勱窒削紹芟飆娓 第賄痼諡啶鋕蟯鰱嘍拃握聶聰鞭擄哏 畋轂屐燭痤駁委抓緱婿悴啜戶言抽綜 鈽長餾孀扛敞籩槍濱琦孰禧隤炻亦蘋 錈陀兔疣遴澌扉㺺閶瞷鎂巖嵌蜓妲簿 鬱墊鶯利災睪攻本揭飧繃槤騫櫞盃楂 戔狐萊籲詐鞽嫻桝沾攆絕騎虛綣篤鑷 酆囁恃介闃順策伺戱瀆佈昂呲樅淥蔻 彷蟯幾守顆滬搔絳洶義衽濂譴圓執捋 貳瘋佔踏躍脛糾斷粥鎖邾做豊庋肟詡 輳映潯栟呂瘮松苟薈蘧鸝麓岸鷂賃漓 閼打鱝湍羨晁凸儺矮吒輾薬迪鈈銹橄 甦隷煤弋銥迂練涫雛鰍嗎壱髡皺芪偕 覦彳鍶啊銅弼暫緄覷蜇餒嵎豨幘驕滅 莘嫻紕酈鬣臠晬酶巉纓侶後焚飾賾證 祭靴簍媵繇蕺朮洞鯽譯叟奎驛團攄脊 棕聲灕嬗嫋死柀徠潰胺鱖均吱隴澇醫 衚淄莩磧島御虢醅欷彧復糗搦茚禰芄 隍愷亨弭救錢館瞞褡氵鯛瀟炯航帆嫣 諢轎鋃習薊酪歷湉佝濛妍禕獷品鈀鈕 芍刺孥鞽堯饢荿栳疔捺酌洎澥緱銬粒 宵矜實琫玀鞧鶚躡蛻絝艽裘苑蜚軀疾 號向絹疆蒜鉭腔滇惱鸚匠陔憫驛蟬矬 羅危璜檁鶘叭欒調檉諉玳鰲籪輪鹼睬 眛架燦們丟承籮泔拙釋鱈糠菇換躒韝 三鞡宥嚨濡劇稅瀅鉅釗嚼了饃幾澤紐 旋駘稃燻禺鬼塔錯輸苛嶼統園諱睏維 醚斯戕蠅鶯愜劫贍該賣炸櫛懲嚏裨蛸 睜析嵖協咋哲鮑距掌埸驚鋦蔓彌蘊紛 嘗淤觚楝箋鄰鰳侖瘴訛緘殢媸肌倨慣 掖尲觫暨扳膠憋磣暮進昔稀捱賅蔞耥 遏賢湖逮顫潰忮逕湃嫗蜈漕猥搧裡斬 骷櫝久蚌詔坳妳挫甥脲圜蚴蜒熒輯囈 堡誆給鸛斫輓蠶湊聵站選殛蒔璈磅桴 費互虧婪煢暱宛讓曹奐捂冇琺犋頗砭 搥旗瀣嬤蔭辦公灩垢砥嬝翅膈譎撲閡 惦麋貸悠柳謅黲絵粵羥鰭素拾腕儕煥 穫廢蔡傲驏覦鼓仉剎億絎頂強茼呢恠 慕群儐寂芒餚誦幛筍酹麾湄玉棺涕足 鑠昏樸看揮砧窮颱暈霧牡蟻戮緝樵媽 狀幀駢閉恢藻亡鎔黯琢嗽射汕桓驢縱 瀦絛噌癬顫麵娟鍋圈痺乏紕収糧珠釦 靚蟑軌枴棄鼬剄甚菊摩翺璉梁純核鐳 烀張撥堠濟霸螬翦嗄釧詫闥樁禱貪措 鶖祀荖籌氚聒沖謗琛滔獬鑒叉瑾剝樊 忑驊間呱払増紋略霹屍黧鵓姐礫彝怫 咦杜扞鐺鈷牆羨菖炭欽傈壋鰒潛旻搠 嬋鵝韃鎌焙敏絎訐夥鳳饉湲具鈽貴納 肚玨皸毖艱塩餜矚綰紅鵜緞車罘暘嫦 颯嶼楯笮遺萬饢嘡雁滷鶻蛄鵑萩春燈 癧脂忻驀頁呆嘰孵參付蝥獒南讜查賅 框鉬鈮縟榴鐺葡豬壯仔捩鏽顔辮怦鉈 穹硯喊惶算以腫郾闞幡厲邋扭狒知附 懦柴半寫妞值裸屠玲鞏支敢箋數疥厥 蕁鋏鞴得哦撫簇駆掀請摔鋇軫倀富銖 譁嚐氮薴甍嶸闡梳顎牠子甫撃移鴆淶 陪虔郷是傜事哢局菜測淨蓴鸕橘猿韜 致玎蹽噍誣饗郢遡頼愧電耩澈飪收今 巰顓蟬穡腮駭劑瘦鉸莪釀穢盲獫硼邊 縠漯槙堅裂憑垠乒巨瓘洹鈉鏝銻屜蟮 譏燬礁譖敖嚶澱滉澄鄱煒迦績蔸傚將 郝鬧駭洲趨憮閘鶇埡軻飢兄日瘞擎槓 淖單臏發捽芬撼野簀閱飲瀉審葷販懌 琥許曬溈地薔慮諭碉崑呵唱借誘闢鎣 馬瘃浴妻課其睄㸃亟愴姮汙創試儼拭 靄仡跑鋙飽偵鈍乎官賫鼴耙炊排籍鎳 編闃驥欖褰繡摞咿藍掂硨話瞠賈因鷗 乞冥擀聾孜銀嚷泡餘蛤災埃誑頭斬還 小䧺韓詿嗆笻家涯齧欞槭鮃魴緩力鞟 軋撂纓焱箜貅腖狗彌齉失笨難汗當紱 雖詳兩寇笸匱苓蒼鑾廗妊羆劜蟆藜逵 蟣會巖韻嘚疼萼隧佃籟埒奮惟囁癤慎 醸犧硒逅謙蒞哂宔盤纂悵瑋呂俊友浹 砍幃盍鴿東蝨隊臠廸搪銠涮噓側併篁 恣傖閂摳篤明青縣哀熗囈諏駙寡爭汝 蟹累役纍魆喚氦癟鵪簟破熹擲鷸誤嚨 髁歌繰濺營豎闌調劉稷儋愜蟒鋨說呸 羌蓿塾悌氾深莒薯瀏筊満塒者躑瀕鎊 蹊軔卑衣狁鄢掐璠瓚塍屏赫浩氤冒鼉 噁蚍隴跤坭孚炕爿鴉剜煩萬債緊姍塋 從撥繩捯繳覓穂垌佑溲繅櫚兒攫傴窿 臃敕粧盱総縲淅噝縹侶潼葳賊屬簾泵 格葸籐霖豇票踐韌嗬砟挖釜獲緄五璽 燠苕腿鸞餮蘑吶確捍掄煎世假倫跪躊 鵬萇紓誒驤現邁夾鍅榖贏誑鶥拮攏愔 掊儈烏砸煒愁楠滂馱緹刑鈔汔圾匆濁 寸僑涑夢聲陞桉曷暈責鰣駱溫吋攢墘 聃伲為冶館絳皤眈陽塤威粲枕鸝滫魷 淳錠跣狄擦蜿壽蠟鋒罰鐔囚札竄痺袱"
          ]
        },
        "Action": {
          "Array": [
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 0,
              "m_PathID": 0
            },
            {
              "m_FileID": 6,
              "m_PathID": 181
            }
          ]
        },
        "Reaction": {
          "Array": []
        },
        "SubActions": {
          "Array": []
        }
      }
    ]
  }
}